["NR 72094", "starszy kontroler skarbowy", "Izba Administracji Skarbowej w Zielonej Górze", "Zielona Góra", "11.12.2020", "11 grudnia 2020", "Wyniki naboru: anulowano nabór|", "nie podano", "koniec naboru", ["Prowadzi postępowania przygotowawcze w sprawach o przestępstwa skarbowe i wykroczenia skarbowe.", "Prowadzi postępowania mandatowe.", "Sporządza i wnosi akty oskarżenia do sądów oraz popiera je przed sądem.", "Prowadzi postępowania przygotowawcze w sprawach o przestępstwa z ustawy o Rachunkowości.", "Prowadzi ewidencje zawiadomień o popełnionych czynach zabronionych, ewidencje prowadzonych spraw oraz ewidencje mandatów wymierzonych sprawcom wykroczeń skarbowych w systemie: ESKS, MANDATY.", "Wprowadza do Modułu Rejestracji Przerw w Poltax 2B daty wszczęcia postępowania karnego skarbowego oraz daty prawomocnego zakończenia postępowania karnego skarbowego.", "Wprowadza dane dotyczące przestępstw karnych skarbowych oraz z ustawy o rachunkowości do Krajowego centrum Informacji Kryminalnych."], "Wykształcenie: wyższe", ["Doświadczenie zawodowe powyżej 1,5 roku pracy w administracji; 0,5 roku w obszarze postępowań, kontroli podatkowej lub procedury karnej. ", "Znajomość przepisów kodeksu karnego oraz kodeksu postępowania karnego.", "Umiejętność interpretacji przepisów prawa i stosowania prawa w praktyce.", "Umiejętność pracy w zespole oraz dobrej organizacji pracy.", "Umiejętność argumentowania.", "Umiejętność obsługi komputera.", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], "brak dodatkowych wymagan", " Liczba odwiedzin: 268 "]
["NR 72116", "specjalista", "Generalna Dyrekcja Ochrony Środowiska w Warszawie", "Warszawa", "10.12.2020", "11 grudnia 2020", "Wyniki naboru: anulowano nabór|", "nie podano", "koniec naboru", ["przygotowuje projekty decyzji Generalnego Dyrektora Ochrony Środowiska w zakresie postępowań administracyjnych I instancji, w sprawach odstępstw od zakazów obowiązujących w rezerwatach przyrody, zgodnie z obowiązującymi przepisami prawa, w celu umożliwienia realizacji czynności uzasadnionych potrzebą ochrony przyrody lub realizacją inwestycji liniowych celu publicznego (w tym inwestycji współfinansowanych ze środków UE)", "opiniuje projekty aktów prawnych, opracowań, strategii, programów oraz projektów inwestycyjnych, w zakresie planowania ochrony obiektów i obszarów chronionych, w celu zapewnienia ich zgodności z przepisami prawa w aspekcie ochrony przyrody", "opiniuje projekty zarządzeń regionalnych dyrektorów ochrony środowiska dotyczących planowania ochrony rezerwatów przyrody oraz planów zarządzania dla obszarów Natura 2000 wraz z ich dokumentacją, a także akty prawne w trybie kontroli aktów prawa miejscowego w celu ich standaryzacji", "prowadzi monitoring realizacji działań wynikających z zapisów planów zarządzania dla obszarów Natura 2000 oraz rezerwatów przyrody m.in. poprzez System Zarządzania Ochroną Przyrody - SZOP", "przygotowuje wytyczne, poradniki, stanowiska i interpretacje przepisów prawa w zakresie planowania ochrony  obszarów chronionych, w szczególności dotyczące rezerwatów przyrody oraz obszarów Natura 2000 w celu standaryzacji aktów prawa miejscowego", "uczestniczy w pracach legislacyjnych w zakresie spraw będących w kompetencjach Departamentu jak również opiniuje dokumenty związane z opiniami operatów rybackich", "współpracuje z innymi organami administracji rządowej i samorządowej w zakresie ochrony rezerwatów przyrody oraz obszarów Natura 2000,w celu zapewnienia spójnego podejścia do kwestii ochrony rezerwatów przyrody oraz poprawnej realizacji zadań merytorycznych"], "Wykształcenie: wyższe w obszarze nauk przyrodniczych lub w zakresie dziedzin nauk rolniczych lub leśnych", ["Doświadczenie zawodowe w obszarze ochrony przyrody ", "znajomość języka angielskiego na poziomie B2", "interdyscyplinarna wiedza przyrodnicza dotycząca poszczególnych komponentów środowiska przyrodniczego oraz procesów zachodzących w przyrodzie", "znajomość przepisów prawa materialnego (Prawo ochrony środowiska, ustawa o ochronie przyrody i akty wykonawcze, ustawa o udostępnianiu informacji o środowisku i jego ochronie, udziale społeczeństwa w ochronie środowiska oraz o ocenach oddziaływania na środowisko, ustawa o planowaniu i zagospodarowaniu przestrzennym, Prawo budowlane, Prawo wodne, ustawa o lasach) oraz ustrojowego (ustawa o administracji rządowej w województwie) i procesowego prawa administracyjnego (kodeks postępowania administracyjnego)", "dobra organizacja pracy własnej", "umiejętność analitycznego myślenia", "umiejętność pracy w zespole", "umiejętność interpretacji przepisów prawa", "odporność na stres", "umiejętność obsługi programów pakietu MS Office", "komunikatywność", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], [" Wykształcenie: wyższe studia podyplomowe w zakresie nauk przyrodniczych lub społecznych ", " Doświadczenie zawodowe w administracji publicznej, jednostkach naukowych lub organizacjach pozarządowych zajmujących się ochroną środowiska "], " Liczba odwiedzin: 354 "]
["NR 72053", "referent", "Izba Administracji Skarbowej w Gdańsku", "Gdańsk", "09.12.2020", "10 grudnia 2020", "Wyniki naboru: anulowano nabór|błąd", "3657,52 zł brutto", "koniec naboru", ["Prowadzi postępowania podatkowe", "Prowadzi postępowania w sprawie wniosków o stwierdzenie nadpłaty", "Ewidencjonuje wydane rozstrzygnięcia w ewidencjach i rejestrach"], "Wykształcenie: średnie", ["Doświadczenie zawodowe ", "Znajomość przepisów prawa podatkowego materialnego i proceduralnego", "Łatwość komunikacji", "Oświadczenie o wyrażeniu zgody na przetwarzanie danych osobowych do celów naboru.", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], "brak dodatkowych wymagan", " Liczba odwiedzin: 288 "]
["NR 71930", "referendarz", "Urząd Ochrony Konkurencji i Konsumentów w Warszawie", "Warszawa", "04.12.2020", "04 grudnia 2020", "Wyniki naboru: anulowano nabór|", "nie podano", "koniec naboru", ["Prowadzi postępowania antymonopolowe w sprawach koncentracji na rynkach dotyczących towarów i usług i przygotowuje projekty rozstrzygnięć w celu oceny wpływu koncentracji na stan konkurencji na rynkach właściwych. ", "Prowadzi postępowania wyjaśniające w celu badania rynku oraz ustalenia istnienia obowiązku zgłoszenia zamiaru koncentracji Prezesowi UOKiK.", "Prowadzi postępowania antymonopolowe w celu nałożenia kar pieniężnych z tytułu dokonania koncentracji bez notyfikacji Prezesowi UOKiK oraz z tytułu nieudzielenia danych i informacji na żądanie Prezesa UOKiK. ", "Opiniuje wnioski przedsiębiorców w sprawach koncentracji przesłanych przez Komisję Europejską w celu ustalenia, czy są podstawy do przejęcia sprawy przez Prezesa UOKIK.", "Opiniuje projekty aktów prawnych oraz inne dokumenty rządowe w celu zgłoszenia uwag Prezesa UOKIK.", "Uczestniczy w komitetach doradczych i innych spotkaniach organizowanych przez Komisję Europejską. "], "Wykształcenie: wyższe magisterskie prawnicze lub ekonomiczne", ["Wiedza specjalistyczna i umiejętność jej wykorzystania w zakresie znajomości krajowego i wspólnotowego prawa konkurencji, znajomości KPA, orzecznictwa antymonopolowego, podstaw ekonomii. ", "Posiadanie kompetencji: rzetelność, organizacja pracy i zorientowanie na osiąganie celów, komunikacja, myślenie analityczne, kreatywność, podejmowanie decyzji i odpowiedzialność. ", "Znajomość języka angielskiego na poziomie co najmniej B2", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], [" Doświadczenie zawodowe w zakresie prawa antymonopolowego, postępowania administracyjnego oraz prawa spółek "], " Liczba odwiedzin: 616 "]
["NR 71811", "księgowy", "Powiatowy Inspektorat Weterynarii w Zielonej Górze", "Zielona Góra", "02.12.2020", "12 grudnia 2020", "Wyniki naboru: nabór zakończony bez wyboru kandydatki/kandydata", "nie podano", "koniec naboru", ["prowadzenie rachunkowości jednostki zgodnie z obowiązującymi przepisami", "wykonywanie dyspozycji środkami pieniężnymi w celu prawidłowego i terminowego regulowania zobowiązań jednostki oraz dokonywania rozliczeń finansowych dochodów i wydatków", "dokonywanie wstępnej kontroli zgodności operacji gospodarczych i finansowych z planem finansowym", "dokonywanie wstępnej kontroli kompletności i rzetelności dokumentów dotyczących operacji gospodarczych i finansowych", "sporządzanie sprawozdań finansowych i budżetowych", "opracowywanie planów dochodów i wydatków budżetowych jednostki", "opracowywanie projektów przepisów wewnętrznych dotyczących prowadzenia rachunkowości,, zakładowego planu kont, polityki rachunkowości, obiegu i kontroli dokumentów księgowych", "dokonywanie analiz wykorzystania środków budżetowych oraz wykonania dochodów budżetowych", "kierowanie pracą podległych pracowników, współpraca z pozostałymi komórkami organizacyjnymi", "wykonywanie innych, niewymienionych wyżej zadań, które na mocy prawa lub przepisów wewnętrznych wydawanych przez Powiatowego Lekarza Weterynarii w Zielonej Górze należą do kompetencji księgowego"], "Wykształcenie: wyższe o kierunku: rachunkowość lub ekonomiczne", ["Doświadczenie zawodowe udokumentowane doświadczenie w księgowości ", "Znajomość obsługi podstawowych programów komputerowych - znajomość pakietu Office", "Znajomość programów finansowo księgowych: Finanse, Kadry, Płace, Zlecone (Wolters Kluwer), Płatnik, Trezor.", "Znajomość zasad księgowości budżetowej.", "Prawo jazdy, kat. B", "wykształcenie wyższe (osoba ubiegająca się o stanowisko głównego księgowego powinna spełniać jeden z poniższych warunków: mieć ukończone ekonomiczne studia magisterskie, ekonomiczne wyższe studia zawodowe, uzupełniające ekonomiczne studia magisterskie lub ekonomiczne studia podyplomowe i posiadać co najmniej 3 letnią praktykę w księgowości, lub mieć ukończoną szkołę średnią, policealną lub pomaturalną szkołę ekonomiczną i posiadać co najmniej 6-letnią praktykę w księgowości, lub być wpisana do rejestru biegłych rewidentów na podstawie odrębnych przepisów", "doświadczenie księgowe w jednostkach sektora finansów publicznych ", "znajomość przepisów ustawy o rachunkowości oraz przepisów wykonawczych do wskazanej ustawy, posiadać praktyczną wiedzę we wskazanym zakresie nt. zagadnień związanych z rachunkowością budżetową (plany kont, klasyfikacja budżetowa), znajomość ustawy o finansach publicznych, przepisów z zakresu sprawozdawczości budżetowej praz prawa zamówień publicznych ", "umiejętność sprawnej obsługi komputera, w tym praktycznego wykorzystania aplikacji pakietu MS Office", "komunikatywność i umiejętność współpracy w zespole a także kierowania pracą zespołu", "posiadanie zdolności do czynności prawnych oraz korzystanie w pełni z praw publicznych ", "nieskazanie prawomocnym wyrokiem sądu za przestępstwa przeciw mieniu, przeciwko obrotowi gospodarczemu, przeciwko działalności instytucji państwowych oraz samorządu terytorialnego, przeciwko wiarygodności dokumentów lub za przestępstwo skarbowe", "nieposzlakowana opinia", "posiadanie znajomości języka polskiego w mowie i w piśmie w zakresie koniecznym do wykonywania obowiązków głównego księgowego ", "posiadanie obywatelstwa polskiego", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], [], " Liczba odwiedzin: 626 "]
["NR 71787", "starszy specjalista", "Generalna Dyrekcja Dróg Krajowych i Autostrad", "Wrocław", "01.12.2020", "01 grudnia 2020", "Wyniki naboru: anulowano nabór|błąd w ogłoszeniu", "nie podano", "koniec naboru", ["odpowiada za przygotowanie danych do opracowania i aktualizacji dokumentacji planowania cywilnego, w tym Planu Zarządzania Kryzysowego Oddziału, mapy ryzyka, mapy zagrożeń, Raportu cząstkowego oraz procedur realizacji zadań zarządzania kryzysowego. Współdziała w przygotowaniu i wykonaniu procedur związanych  z ochroną infrastruktury krytycznej,", "gromadzi dane oraz dokonuje oceny zagrożeń występujących na terenie Oddziału; aktualizuje zagrożenia. Współdziała z Punktem Informacji Drogowej Oddziału w zakresie monitorowania w przypadku wystąpienia sytuacji kryzysowej oraz utrudnień na sieci dróg spowodowanych zagrożeniem,", "współdziała w organizacji szkoleń i ćwiczeń z zakresu zarządzania kryzysowego  w Oddziale oraz przedsięwzięć realizowanych przez komórki organizacyjne Oddziału dotyczące zasad, organizacji i prowadzenia działań ratowniczych na zarządzanej sieci dróg. Współdziała z komórkami organizacyjnymi Oddziału oraz administracją zespoloną i niezespoloną województwa w zakresie procedur zarządzania kryzysowego,", "opracowuje wybraną dokumentację planowania operacyjnego oraz programowania obronnego w zakresie zadań wyznaczonych dla Oddziału na wypadek zaistnienia sytuacji szczególnych zagrożeń. Uczestniczy w przedsięwzięciach szkoleniowych, ćwiczeniach i treningach organizowanych przez jednostki nadrzędne,", "współdziała w realizacji zamierzeń związanych z przygotowaniem infrastruktury drogowej Oddziału na potrzeby obronne Państwa, Sił Zbrojnych RP i przyjęcia sojuszniczych sił wzmocnienia NATO, zabezpieczenie realizacji zadań w ramach wsparcia Państwa gospodarza /HNS/ oraz współpracy cywilno – wojskowej /CIMIC/,  ze szczególnym uwzględnieniem realizacji zadań wynikających z osłony technicznej infrastruktury drogowej objętej przygotowaniami obronnymi,", "współdziała przy opracowaniu dokumentów związanych z przejściem Oddziału na strukturę organizacyjną jednostki zmilitaryzowanej oraz z władzami samorządowymi  i z wojskowymi komendami uzupełnień w zakresie uzupełnienia istniejących stanów osobowych i zasobów sprzętowych,", "współdziała w zapewnieniu spójności między planami i zadaniami z zakresu zarządzania kryzysowego i przygotowań obronnych, tzw. Obszary wspólne,  jak np. dokumentacja i zadania stałego dyżuru, planowanie i organizacja szkoleń na szczeblu Oddziału. Uczestniczy w pozyskiwaniu danych z dokumentacji przygotowań obronnych Oddziału na potrzeby zarządzania kryzysowego oraz  w wykonywaniu sprawozdawczości. "], "Wykształcenie: wyższe", ["Doświadczenie zawodowe w obszarze zagadnień związanych z: przygotowanie inwestycji drogowych i/lub realizacji inwestycji drogowych i/lub utrzymaniem dróg i/lub zarządzaniem kryzysowym i/lub przygotowaniami obronnymi Państwa, ", "poświadczenie bezpieczeństwa upoważniające do dostępu do informacji niejawnych o klauzuli „tajne” SECRET UE/EU, NATO SECRET wydanych przez Agencję Bezpieczeństwa Wewnętrznego lub Służbę Kontrwywiadu Wojskowego,", "dobra znajomość i umiejętność stosowania przepisów prawa: ustawa z dnia 26 kwietnia 2007r. o zarządzaniu kryzysowym, ustawa z dnia 21 listopada 1967r. o powszechnym obowiązku obrony Rzeczypospolitej Polskiej, ustawa z dnia 21 marca 1985r. o drogach publicznych, ustawa z dnia 5 sierpnia 2010r. o ochronie informacji niejawnych,", "praktyczna wiedza z zakresu konfigurowania i administrowania siecią LAN pod kątem technicznym, systemowym oraz bezpieczeństwa teleinformatycznego,", "znajomość statutowych zadań GDDKiA,", "umiejętność obsługi komputera – Pakiet OFFICE,", "prawo jazdy kat. B.", "kompetencje: wykorzystywanie wiedzy i doskonalenie zawodowe, rzetelność, organizacja pracy i orientacja na osiąganie celów, współpraca, komunikacja,", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], [" Wykształcenie: wyższe o profilu (specjalności): zarządzanie kryzysowe, bezpieczeństwo narodowe, inżynieria lądowa, transport, budownictwo drogowe, administracja publiczna i/lub studia podyplomowe o jednym z wyżej wymienionych profili, ", " Doświadczenie zawodowe w administracji drogowej "], " Liczba odwiedzin: 270 "]
["NR 71728", "aplikant", "Wojewódzki Inspektorat Transportu Drogowego w Kielcach", "Kielce", "30.11.2020", "02 grudnia 2020", "Wyniki naboru: anulowano nabór|", "nie podano", "koniec naboru", ["będzie uczestniczyła w zajęciach teoretycznych i zajęciach praktycznych realizowanych w ramach kursu specjalistycznego, których celem jest przyswojenie wiedzy i zdobycie umiejętności niezbędnych do wykonywania pracy na stanowisku inspektora transportu drogowego.", "złoży egzamin kwalifikacyjny II stopnia na stanowisko młodszego kontrolera transportu drogowego", "będzie uczestniczyła w czynnościach inspektorów Inspekcji Transportu Drogowego wykonywanych w terenie, do których należy w szczególności prowadzenie kontroli drogowych i w podmiocie wykonującym przewóz drogowy oraz sporządzanie dokumentacji pokontrolnej"], "Wykształcenie: średnie potwierdzone świadectwem dojrzałości po zdanym egzaminie maturalnym", ["Prawo jazdy kategorii B; ", "znajomość ustaw: ustawa o transporcie drogowym wraz z aktami wykonawczymi, ustawa prawo o ruchu drogowym wraz z aktami wykonawczymi, ustawa o drogach publicznych, Kodeks postępowania administracyjnego, ustawa o służbie cywilnej", "Umiejętność pracy w zespole, ", "Ukończone 25 lat na dzień 1 lipca 2021 roku", "Posiadanie wymaganego stanu zdrowia dla stanowiska inspektora transportu drogowego (min. w zakresie umożliwiającym prowadzenie pojazdu uprzywilejowanego, posługiwania się bronią palną)", "Umijętność obsługi komputera", "Samodzielność", "Rzetelność", "Terminowość", "zdolności analityczne", "Posiadanie nieposzlakowanej opinii", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], [" Wykształcenie: wyższe ", " Staż pracy w administracji publicznej "], " Liczba odwiedzin: 952 "]
["NR 71754", "specjalista", "Wojewódzki Inspektorat Ochrony Środowiska we Wrocławiu", "Wrocław", "30.11.2020", "07 grudnia 2020", "Wyniki naboru: anulowano nabór|", "nie podano", "koniec naboru", ["prowadzi wewnętrzny nadzór i kontrolę przestrzegania warunków bhp i ppoż. w poszczególnych komórkach organizacyjnych urzędu, prowadzi szkolenia stanowiskowe, ocenia ryzyko zawodowe na wszystkich stanowiskach pracy, opracowuje projekty wewnętrznych zarządzeń i instrukcje w zakresie bhp i ppoż. w celu zapewnienia pracownikom właściwych warunków pracy, zapobieżenia wypadkom przy pracy oraz zapewnienia właściwej prewencji w zakresie ochrony ppoż.", "prowadzi sprawy związane z wypadkami przy pracy oraz wypadkami w drodze do pracy i z pracy, w celu wyjaśnienia przyczyn i okoliczności tych wypadków, wyciągnięcia wniosków profilaktycznych eliminujących ich powstawanie, jak również w celu przygotowania dokumentacji do wypłaty ewentualnych świadczeń poszkodowanym", "inicjuje stosowne działania w przypadku stwierdzenia nieprawidłowości w zakresie bhp i ppoż., zgłasza zapotrzebowania materiałowe dotyczące zaopatrzenia urzędu w odzież ochronną, sprzęt ppoż. oraz inne materiały niezbędne do prawidłowego funkcjonowania komórek organizacyjnych w zakresie bhp i ppoż. w celu zapewnienia właściwych warunków pracy pracownikom urzędu", "kieruje kandydatów do pracy oraz pracowników na badania wstępne oraz okresowe i kontrolne w celu potwierdzenia zdolności do pracy na danym stanowisku", "prowadzi statystyki w zakresie bhp i ppoż. w celu dostarczenia właściwej informacji przełożonym", "sporządzą dokumentację ilościową wydanej odzieży i środków ochrony indywidualnej oraz wydanych środków higieny osobistej, wody, środków medycznych do apteczek", "odpowiada za zabezpieczenie bhp i ppoż. obiektów urzędu"], "Wykształcenie: wyższe o kierunku lub specjalności w zakresie bhp albo studia podyplomowe w zakresie bhp", ["Staż pracy w służbie bhp ", "Ukończone szkolenie inspektorów ochrony przeciwpożarowej", "Posiadanie prawa jazdy kat. B", "Znajomość przepisów z zakresu bhp i ochrony ppoż", "Posiadanie obywatelstwa polskiego", " Korzystanie z pełni praw publicznych ", " Nieskazanie prawomocnym wyrokiem za umyślne przestępstwo lub umyślne przestępstwo skarbowe "], [" Doświadczenie zawodowe w administracji publicznej "], " Liczba odwiedzin: 631 "]
